[
  {
    "marca": "HyperX",
    "mencao": "Este é um ótimo livro: devo prefácio dizendo que não sou religioso - mas adorei este livro. Eu realmente gostei da história que estava contando. Para mim, isso é mais uma história sobre de onde viemos como mulheres, em vez de um tratado religioso/bíblico. Lendo este livro, você pode realmente sentir uma conexão com o personagem Dinah e o escritor traz à vida seu mundo com vivacidade colorida. Este livro tem um sentimento quase feminista e, para minha grande diversão, Jacob como um homem vilão que personifica a maioria das piores qualidades que se pode ter. Essa história me sugou e eu a li praticamente de uma só vez. Foi um dos melhores livros que li há algum tempo.",
    "sentimento": "positivo",
    "data": "2025-05-25"
  },
  {
    "marca": "HyperX",
    "mencao": "Enorme decepção.: Como um grande momento, fã de Trevanian de longo prazo, fiquei extremamente decepcionado com esse \"experimento\" do autor. Eu considero esse esforço um experimento, pois é tão diferente de qualquer coisa \"Trev\" (como seus fãs chamam) já escreveu antes. Plain-out chato! É quase como se Jane Austen tivesse tentado escrever um episódio de Twilight Zone sob a influência de Sominex.",
    "sentimento": "negativo",
    "data": "2025-05-25"
  },
  {
    "marca": "HyperX",
    "mencao": "Wayne está apertado, mas não pode esperar com Turk.: Este álbum é quente como quer ser. No entanto, o melhor álbum de dinheiro em dinheiro é Turks Young e Thuggin. Tão melhor sorte na próxima vez Wayne",
    "sentimento": "positivo",
    "data": "2025-05-25"
  },
  {
    "marca": "HyperX",
    "mencao": "Excelente: eu li este livro quando estava no ensino fundamental- provavelmente quarta série. Eu li muitos livros, mas este ficou comigo e ainda considero que é um dos meus favoritos. Recentemente, lembrei -me do título (depois de ver Crows pela minha janela) e talvez tenha que comprar uma cópia.",
    "sentimento": "positivo",
    "data": "2025-05-25"
  },
  {
    "marca": "HyperX",
    "mencao": "Não é sobre Anusara: embora este livro seja apresentado em vários sites de Anusara como um livro sobre Anusara, achei mais sobre auto-aversão e uma imagem corporal ruim. Da capa a capa, o autor a reformulou, e de outras, desfunções e baixa auto-estima relacionadas a uma imagem corporal ruim e distúrbios alimentares. Agora, se você se enquadrar em alguma das categorias mencionadas acima, poderá encontrar este livro para você. Caso contrário, é uma perda de tempo. (Eu também olhei no espelho durante uma sessão de ioga e pensei, caramba, vou ter que não comer no próximo mês ...., mas não me insisti. E não considero um novo pedicure ao olhar para os meus pés no cachorro. Estou triste por quem é o seu pior inimigo. A vida é muito curta.yoga, e todas as suas tradições atendentes são muito mais. Que seja assim para você.",
    "sentimento": "neutro",
    "data": "2025-05-25"
  },
  {
    "marca": "HyperX",
    "mencao": "O pior DVD já comprou: este foi o pior DVD que já comprei. A qualidade técnica era tão ruim que as características de Fisher eram irreconhecíveis. A produção de tom musical foi simplesmente atroz. Eu poderia continuar, mas realmente não sinto vontade de perder mais tempo nesse pedaço de porcaria. Por que a Amazon coloca algo tão ruim no mercado à venda? Eu realmente gostaria muito do meu $$$ de volta, Amazon. Seus clientes fiéis merecem muito, muito melhor de você. A parte de trás da capa de DVD diz tudo: \"Este DVD não é endossado por Eddie Fisher\". Apenas cinco cópias restantes ?? Se você tiver alguma misericórdia de seus clientes e se preocupa em preservar sua reputação como revendedor respeitável dos produtos de comercialização a metade do caminho, você os retirará imediatamente. Vender algo tão horrível é, na minha opinião, de má reputação e uma desgraça para sua reputação.",
    "sentimento": "negativo",
    "data": "2025-05-25"
  },
  {
    "marca": "HyperX",
    "mencao": "Não é o fã mais forte, mas faz o trabalho.: Eu não tinha certeza se deveria atualizar e gastar US $ 80 em um bom fã de janelas, então decidi arriscar e usar algo um pouco mais baixo. Este não é o fã mais forte do mundo, mas suga ar suficiente para dentro para esfriar meu quarto. Não super barulhento ou difícil de usar. Pelo preço, estou muito feliz com minha compra.",
    "sentimento": "positivo",
    "data": "2025-05-25"
  },
  {
    "marca": "HyperX",
    "mencao": "Bottom of the Catbook Barril: No início disso, meu primeiro ano de faculdade de direito, não pensei muito nos meus livros de casos reais. Depois de alguns meses, comecei a pensar mais no layout, na organização, notas de casos, perguntas, índices etc. Comecei a ter favoritos e alguns dos que eu gostava menos. Mas até que eu vi este livro de casos, não percebi que os livros de casos poderiam ser tão horríveis. Este livro de casos é muito necessário ou mais organização, melhores títulos, um índice melhor, melhor edição - em suma, todos os detalhes que fazem ou quebram um livro de casos. Apenas para ficar claro, estou revisando a segunda edição, publicada em 2009. Também vi a primeira edição, e o melhor que posso dizer é que, na verdade, é uma melhoria significativa sobre a primeira tentativa. Mas tem um longo caminho a percorrer antes que qualquer 1L fique feliz com isso.",
    "sentimento": "positivo",
    "data": "2025-05-25"
  },
  {
    "marca": "HyperX",
    "mencao": "Hilário!: Este filme é muito doce, eu amo isso. E é tão engraçado, Omigod! Minha parte favorita é quando Joy encontra sua mãe alimentando seu * Pet * Frango, e ela diz: \"Ma! Você alimentou o frango?\"",
    "sentimento": "positivo",
    "data": "2025-05-25"
  },
  {
    "marca": "HyperX",
    "mencao": "Infelizmente, o balanço ocorre apenas no título: triste dizer que Jason e seus sidemen não balançam neste disco, e pode -se deduzir de sua qualidade que eles também não balançam em nenhum outro lugar. Sua ética declarada é admirável. Mas as boas palavras não se destacam em uma boa jogada, e há muito pouco disso neste álbum. O pianista toca de forma passiva, no entanto.",
    "sentimento": "positivo",
    "data": "2025-05-25"
  },
  {
    "marca": "HyperX",
    "mencao": "Planetas: Meu filho adora! Uma pitada de pendurar este produto, amarre a linha às miniaturas primeiro e colocá -las.",
    "sentimento": "positivo",
    "data": "2025-05-25"
  },
  {
    "marca": "HyperX",
    "mencao": "AVISO: Feito na China!: Eu estava prestes a dar aos meus cães e percebi que eles são feitos na China. Infelizmente, percebi tarde demais e não posso devolvê -los. No lixo que eles vão. Eles podem ser um bom produto, mas não vou arriscar. Eu ouvi muitas histórias assustadoras sobre guloseimas e alimentos da China. Meus animais de estimação não valem a pena correr esse risco.",
    "sentimento": "neutro",
    "data": "2025-05-25"
  },
  {
    "marca": "HyperX",
    "mencao": "Nem funcionou: meu rapaz estava altamente desapontado, o jogo nem funcionou. Ele até gastou seu subsídio :(",
    "sentimento": "negativo",
    "data": "2025-05-25"
  },
  {
    "marca": "HyperX",
    "mencao": "Fraco em profundidade e largura, edição, abordagem do livro de receitas: este foi um livro muito decepcionante. Os exemplos são simplistas e não são bem pensados. Existem conchas muito básicas para realizar algumas tarefas de análise de várias maneiras diferentes, mas uma justificativa muito superficial ou ausente para as diferentes alternativas. Parecia que o autor criou várias soluções sem entender os problemas que o XML pode resolver. Ter comércio eletrônico no título é uma piada que se apega a um dos exemplos recorrentes ao longo do livro. Erros gramaticais e de conteúdo. A estrutura do livro também é leve - exemplos antes dos conceitos e muito espaço em branco e grande tipo.",
    "sentimento": "negativo",
    "data": "2025-05-25"
  },
  {
    "marca": "HyperX",
    "mencao": "Apenas mais um cara que deu 1 estrela para reduzir a classificação: se você realmente deseja aprender o que é a elite da mídia e o que são notícias factuais, assista ao FOX News Channel para BIAS News e CNN para notícias semi-fibianas, e C-SPAN para notícias justas.",
    "sentimento": "positivo",
    "data": "2025-05-25"
  },
  {
    "marca": "HyperX",
    "mencao": "Não para pré-escolares e para cima: esta cadeira afirma ser de 3 a 8 anos, mas minha criança de 5 anos mal se encaixa nela. Comprei para ir com a mesa do tamanho de seu filho, mas essa cadeira é tão pouco que ele precisa alcançar o teclado. A cadeira provavelmente é boa para crianças de 3 a 4 anos, mas é isso. Ele combina com facilidade e é leve, por isso é uma cadeira bonita para a criança de tamanho certo. O preço é certo, mas infelizmente, isso significa que estou preso a uma cadeira de tamanho de cerveja porque não vale a pena a despesa de retorno de retorno. Muito decepcionado. Eu não teria ordenado que a descrição fosse precisa!",
    "sentimento": "positivo",
    "data": "2025-05-25"
  },
  {
    "marca": "HyperX",
    "mencao": "Brilhante !!!!: envio rápido! Fiquei agradavelmente surpreso quando vi esse anel pessoalmente. Ele pega a luz do sol e brilha como louca! Você não ficará desapontado se pedir isso.",
    "sentimento": "neutro",
    "data": "2025-05-25"
  },
  {
    "marca": "HyperX",
    "mencao": "Não silencioso de forma alguma: recebi hoje o HSF e substituí o HSF original pelo Silet Boost RX. Não se deixe enganar. Não é silencioso de forma alguma. Eu diria que é ainda mais alto que o fã de ações original. Eu possuo a AMD 2000 Athlon XP e não silenciou minha caixa. Além disso, as temperaturas ainda estão em meados dos anos 40 em marcha lenta. Eu diria que é um desperdício de dinheiro. Pegue Zelman ou outra coisa. Não este.",
    "sentimento": "positivo",
    "data": "2025-05-25"
  },
  {
    "marca": "HyperX",
    "mencao": "Yu Yu Hakusho: Arquivos de Fantasmas - A terceira temporada completa: perfeita para um fã do programa que adora ser censurado e não ter que se preocupar em perder um episódio porque você tem a temporada inteira nas dicas dos dedos!",
    "sentimento": "positivo",
    "data": "2025-05-25"
  },
  {
    "marca": "HyperX",
    "mencao": "Surpreendentemente ruim: para ser sincero, fiquei surpreso com este álbum. O canto é apenas indescritivelmente ruim! Se eu soubesse de antemão que a apresentação neste álbum é tão pobre, eu não teria comprado este álbum, mesmo que tivesse custado um quarto de seu preço.",
    "sentimento": "negativo",
    "data": "2025-05-25"
  }
]